Repository: ddjosan/udata-front
Catalog: udata_front/theme/govrs/translations/*/LC_MESSAGES/govrs.po
Languages: sr

source: Log in / Sign up
sr: Пријава/Регистрација

source: and create resources for that territory.
sr: и креирати ресурс за ту територију.

source: Activity
sr: Активност

source: %(site)s %(username)s profile
sr: %(site)s %(username)s профил

source: user
sr: корисник

source: profile
sr: профил

source: Work in progress
sr: Рад у току

source: The user page is currently being renovated to improve user experience.
sr: Корисникова страна се тренутно реновира ради побољшања корисничког искуства.

source: %(num)d followed
sr: %(num)d прати

source: User's admin profile
sr: Корисников админ профил

source: %(user)s has not yet published any dataset
sr: %(user)s није још увек објавио ниједан скуп података

source: %(user)s has no follower
sr: %(user)s нема пратилаца

source: Following
sr: Прати

source: Follow %(num)d dataset
sr: Прати %(num)d скуп података

source: Follow %(num)d reuse
sr: Прати %(num)d пример употребе

source: Follow %(num)d organization
sr: Прати %(num)d организацију

source: Follow %(num)d user
sr: Прати %(num)d корисника

source: %(user)s is not following anyone
sr: %(user)s не прати никог

source: %(site)s user search
sr: %(site)s претрага корисника

source: users
sr: корисници

source: %(user)s has not yet published any reuse
sr: %(user)s још није објавио ниједан пример употребе

source: Last datasets
sr: Последњи скупови података

source: Last reuses
sr: Последњи примери употребе

source: Transfer
sr: Пренос

source: Community
sr: Заједица
