Repository: ddjosan/udata-front
Catalog: udata_front/theme/govrs/translations/*/LC_MESSAGES/govrs.po
Languages: sr

source: Transport
sr: Транспорт

source: Anonymous user
sr: Анонимни корисник

# month-format
source: yyyy/MM
sr: MM.YYYY.

# day-format
source: yyyy/MM/dd
sr: dd.MM.YYYY.

source: %(start)s to %(end)s
sr: %(start) до %(end)

source: Data
sr: Подаци

source: Reuses
sr: Примери употребе

source: Organizations
sr: Организације

source: News
sr: Вести

source: About
sr: Основни подаци

source: Contact us
sr: Контактирајте нас

source: Featured topics
sr: Истакнуте теме

source: Portal for European data
sr: Портал европских података

source: Data catalog
sr: Каталог података

source: Platform's documentation
sr: Документација платформе

source: Portal's API
sr: АПИ портала

source: Open data guides
sr: Упутства за отворене податке

source: Licences
sr: Лиценце

source: Terms of use
sr: Услови коришћења

source: Tracking and privacy
sr: Праћење и приватност

source: Accessibility
sr: Приступачност

source: You must be connected to do this action.
sr: Морате бити повезани за ову акцију.

source: Best reuse cases
sr: Најбољи примери употребе

source: Download from
sr: Преузмите са

source: Producer
sr: Извор

source: Uploader
sr: Објавио

source: Add to your own website
sr: Додајте на свој сајт

source: Close
sr: Затворите

source: Embed
sr: Интеграција

source: Temporal coverage
sr: Временски опсег

source: to
sr: до

source: Granularity
sr: Грануларност

source: Territory
sr: Територија

source: Frequency
sr: Учесталост

source: License:
sr: Лиценца

source: The Open Data
sr: Отворени подаци

source: Support
sr: Подршка

source: Social networks
sr: Друштвене мреже

source: RSS feed
sr: РСС Фид

source: Newsletter
sr: Билтен

source: Unless otherwise stated, all content of this site is availabe under <a href='{lo_url}'>Open Licence 2.0</a>
sr: Уколико није другачије наведено, сав садржај сајта је доступан под <a href='{lo_url}'>Open Licence 2.0</a>

source: Go to Etalab’s blog
sr: Etalab блог

source: A DINUM department
sr: DINUM одсек

source: DINUM website
sr: DINUM сајт

source: Open-source engine
sr: Технологија отвореног кода

source: Deployed version
sr: Постављена верзија

source: Data.gouv.fr extension
sr: Француска екстензија

source: Go back to home page
sr: Повратак на почетну страну

source: Language selector
sr: Одабир језика

source: Internet Explorer 8 and below are not anymore supported. Please upgrade or change your browser to access the website.
sr: Internet Explorer 8 или старији нису више подржани. Молимо унапредите верзију или приступите сајту другим претраживачем.

source: More information →
sr: Још информација →

source: Mobile navigation menu
sr: Мобилни навигациони мени

source: Search for data
sr: Претрага података

source: Open menu
sr: Отвори мени

source: Close menu
sr: Затвори мени

source: Administration
sr: Администрација

source: Logout
sr: Одјава

source: Log in
sr: Пријава

source: Sign up
sr: Регистрација

source: Main navigation menu
sr: Главни навигациони мени

source: Home
sr: Почетна

source: %(site)s home
sr: %(site)s почетна

source: home
sr: почетна

source: Open platform for French public data
sr: Отворена платформа за јавне податке

source: All featured topics
sr: Све истакнуте теме

source: All news
sr: Све вести

source: Datasets
sr: Скупови података

source: Resources
sr: Ресурси

source: Users
sr: Корисници

source: Discussions
sr: Дискусије

source: is
sr: је

source: Featured datasets
sr: Истакнути скупови података

source: Latest datasets
sr: Последњи скупови података

source: Reference datasets
sr: Референтни скупови података

source: See more
sr: Види још

source: Featured reuses
sr: Истакнути примери употребе

source: Latest reuses
sr: Последњи примери употребе

source: Data reuses
sr: Примери употребе података

source: Metrics
sr: Метрике

source: Site metrics
sr: Метрике сајта

source: metrics
sr: метрике

source: Actions
sr: Акције

source: Suggest a modification
sr: Предложите промену

source: Publish a dataset
sr: Објавите скуп података

source: Contribute and add a new dataset to this site catalog.
sr: Допринесите и додајте нови скуп података у каталог сајта.

source: Publish a reuse
sr: Објавите пример употребе

source: Contribute and add a new reuse to this site catalog.
sr: Допринесите и додајте нови пример употребе у каталог сајта.

source: Create or find your organization
sr: Креирајте или пронађите вашу организацију

source: You can create a new organization or find yours.
sr: Можете креирати нову организацију или пронаћи вашу.

source: Recent datasets
sr: Недавни скупови података

source: Recent reuses
sr: Недавни примери употребе

source: Terms
sr: Услови

source: terms
sr: услови

source: Name
sr: Име

source: Maintainer
sr: Одржавалац

source: Edit
sr: Измена

source: Delete
sr: Брисање

source: Add a client
sr: Додајте клијента

source: External application authorization
sr: Екстерна ауторизација апликације

source: %(app)s want to access your %(site)s account.
sr: %(app)s желе приступ вашем %(site)s налогу.

source: This site request the following rights:
sr: Овај сајт захтева следећа права:

source: Access your profile
sr: Приступ вашем профилу

source: Read your profile, the orgnization you belong to, your publications
sr: Прочитајте ваш профил, организацију којој припадате, ваше објаве

source: Publish data
sr: Објавите податке

source: Publish datasets, reuses, follow or unfollow
sr: Објавите сетове података, примера употребе, запрати или престани праћење

source: Refuse
sr: Одбијте

source: Accept
sr: Прихвати

source: OAuth Authentication Error
sr: OAuth грешка аутентикације

source: Due to security reasons, the creation of new content is currently disabled.
sr: Због сигуросних разлога, креирање новог садржаја је привремено онемогућено.

source: resources
sr: ресурси

source: reuses
sr: примера употребе

source: dataset
sr: скуп података

source: Explore with %(certifier)s
sr: Истражи са %(certifier)s

source: This dataset is private and will not be visible by other users
sr: Овај скупо података је приватан и неће бити видљив од других корисника

source: Private
sr: Приватно

source: This dataset has been deleted. This will be permanent in the next 24 hours
sr: Овај скуп података је обрисан. Ово ће бити трајно у наредних 24 часа

source: Deleted
sr: Обрисано

source: This dataset has been archived automatically because it has been deleted from the remote platform.
sr: Овај скуп података је аутоматски архивиран јер је обрисан са удаљене платформе.

source: This dataset has been archived.
sr: Овај скуп података је архивиран.

source: Archived
sr: Архивирано

source: Updated on %(date)s
sr: Освежено %(date)s

source: Modify dataset
sr: Измени скуп података

source: This dataset come from an external portal.&nbsp;<a href='{external_source}'>View the original source.</a>
sr: Овај скуп података долази са спољњег портала.&nbsp;<a href='{external_source}'>Види оригинали извор.</a>

source: This dataset has been published on the initiative and under the responsibility of %(author)s<br />Published on %(date)s and updated on %(update)s
sr: Овај скуп података је објављен иницијативом и под одговорности од %(author)s<br />Објављено %(date)s и промењено %(update)s

source: Dataset informations
sr: Информације о скупу података

source: Author
sr: Аутор

source: Metadata
sr: Метаподаци

source: Informations
sr: Информације

source: License
sr: Лиценца

source: ID
sr: ИД

source: Remote source
sr: Удаљени извор

source: Temporality
sr: Темпоралност

source: Creation date
sr: Датум креирања

source: Latest resource update
sr: Последња промена ресурса

source: Geographic dimensions
sr: Географске димензије

source: Territorial coverage granularity
sr: Просторна грануларност

source: Territorial coverage
sr: Територијална покривеност

source: Extras
sr: Додаци

source: Participate
sr: Учествујте

source: Add a reuse
sr: Додајте пример употребе

source: Contact the producer
sr: Контакт

source: Contact the
sr: Контактирајте

source: Permalink
sr: Пермалинк

source: Copy this
sr: Копирај ово

source: Summary
sr: Сажетак

source: Description
sr: Опис

source: Community resources
sr: Ресурси заједнице

source: See also: community resources
sr: Видети такође: ресурси заједнице

source: See the %(nb)d resources of type %(type)s
sr: Видети %(nb)d ресурсе типа %(type)s

source: No resources
sr: Нема ресурса

source: You have built a more comprehensive database than those presented here? This is the time to share it!
sr: Имате сте обимнију базу података од ових овде приказаних? Сада је време да их поделите!

source: Add a community resource
sr: Додајте заједнички ресурс

source: Explore the reuses of this dataset.
sr: Истражите примере употребе овог сета података.

source: Did you use this data ? Reference your work and increase your visibility.
sr: Да ли сте користили ове податке? Референцирајте ваш рад и повећајте своју видљивост.

source: Discussion between the organization and the community about this dataset.
sr: Дискусија између организације и заједнице око овог скупа података.

source: Discussion between the owner and the community about this dataset.
sr: Дискусија између власника и заједнице око овог скупа података.

source: Followers
sr: Пратиоци

source: %(num)d follower
sr: %(num)d пратилац

source: %(site)s dataset search
sr: %(site)s претрага скупова података

source: search
sr: претрага

source: datasets
sr: скуповa података

source: Search...
sr: Претрага...

source: Search reuses
sr: Претрага примера употебе

source: Spatial coverage
sr: Просторно покривање

source: favourites
sr: омиљени

source: Edit button
sr: Дугме за измене

source: downloads
sr: преузимања

source: Nameless resource
sr: Неименовани ресурс

source: Copy permalink to clipboard
sr: Копирајте пермалинк у клипборд

source: Resource link
sr: Веза ресурса

source: Download resource
sr: Преузмите ресурс

source: Type
sr: Тип

source: MIME Type
sr: MIME тип

source: Created on
sr: Креирано

source: Modified on
sr: Промењено

source: Published on
sr: Објављено

source: Bad request
sr: Погрешан захтев

source: The error identifier is {id}
sr: Идентификатор грешке је {id}

source: Forbidden
sr: Забрањено

source: You are not allowed to display this page.
sr: Није вам дозвољен приказ ове странице.

source: Page Not Found
sr: Страна није нађена

source: The page you're looking for could not be found.
sr: Страна коју тражите не може бити нађена

source: The page you're looking has been deleted.
sr: Страна коју тражите је обрисана

source: Internal server error
sr: Унутрашња грешка на серверу

source: The server encountered an internal error and was unable to complete your request. Either the server is overloaded or there is an error in the application.
sr: Серверу се договила унутрашња грешка и није успео да одговори на ваш захтев. Или је сервер преоптерећен или постоји нека грешка у апликацији.

source: Error %(code)s
sr: Грешка %(code)s

source: Following since %(date)s
sr: Прати од %(date)s

source: The identity of this public service is certified by %(certifier)s
sr: Идентитет овог јавног сервиса је сертификован од стране %(certifier)s

source: Share, improve and reuse public data
sr: Поделите, побољшајте и користите податке

source: First page
sr: Прва страна

source: Previous page
sr: Претходна страна

source: Page 1
sr: Страна 1

source: Page %(num)s
sr: Страна %(num)s

source: Next page
sr: Следећа страна

source: Last page
sr: Последња страна

source: Sort by
sr: Распоред према

source: Relevance
sr: Релевантност

source: Ascending
sr: Растуће

source: Descending
sr: Опадајуће

source: Export
sr: Извоз

source: More results…
sr: Још резултата...

source: Results %(start)s to %(end)s on %(total)s found
sr: Резултати од %(start)s до %(end)s од укупно %(total)s пронађених

source: No result found
sr: Нема резултата

source: Search
sr: Претрага

source: Drag a file here
sr: Превуците фајл овде

source: or
sr: или

source: Select a file from your computer
sr: Одаберите фајл са вашег рачунара

source: Your account has now been deleted
sr: Ваш налог је сада обрисан

source: %(user)s has certified your organization "%(name)s"
sr: %(user)s је сертификовао вашу организацију "%(name)s"

source: See the badge
sr: Видите беџ

source: %(user)s has identified your organization "%(name)s" as public service
sr: %(user)s је идентификовао вашу организацију "%(name)s" као јавну сервис

source: on your browser.
sr: на вашем претраживачу.

source: View this email %(link)s
sr: Видите овај мејл %(link)s

source: Hi %(user)s
sr: Здраво %(user)s

source: See you soon on the platform
sr: Видимо се ускоро на платформи

source: The %(site)s team
sr: %(site)s тим

source: %(user)s closed an discussion on your %(type)s %(subject)s
sr: %(user)s је затворио дискусију на ваш %(type)s %(subject)s

source: Title
sr: Наслов

source: Message
sr: Порука

source: See the discussion
sr: Видите дискусију

source: Some of your datasets need to be updated according to the frequency you set:
sr: Неки од ваших скупова података треба да буду обновљени према учесталости коју поставите:

source: Dataset "%(dataset_title)s" last update is on %(published_date)s.
sr: Скуп података "%(dataset_title)s" је имао последњу обнову %(published_date)s.

source: Given the set frequency (%(dataset_frequency)s) update was due %(due_update_days)s days ago.
sr: Узевши у обзир задату учесталост (%(dataset_frequency)s) обнављање касни %(due_update_days)s дана.

source: Update the dataset and associated resources
sr: Обновите скуп података и придружене ресурсе

source: Your membership for the organization "%(org)s" has been refused
sr: Ваше чланство за организацију "%(org)s" је одбијено

source: Refusal reason
sr: Разлог одбијања

source: As an administrator of "%(org)s" you are being informed than a new membership request from %(user)s is pending for validation
sr: Као администратор од "%(org)s" информисани сте да нови захтев за чланство од корисника %(user)s чека на валидацију

source: See the request
sr: Видите захтев

source: %(user)s submitted a new discussion on your %(type)s %(subject)s
sr: %(user)s је поставио нову дискусију на ваш %(type)s %(subject)s

source: %(user)s commented an discussion on your %(type)s %(subject)s
sr: %(user)s је коментарисао дискусију на ваш %(type)s %(subject)s

source: %(user)s followed you
sr: %(user)s вас сада прати

source: See his profile
sr: Видите профил

source: %(user)s followed your organization %(org)s
sr: %(user)s сада прати вашу организацију %(org)s

source: Congratulations, you are now a member of the organization "%(org)s"
sr: Честитамо, сада сте члан организације "%(org)s"

source: See the organization page
sr: Видите страну организације

source: A new reuse of your dataset %(dataset)s has been published
sr: Нови пример употребе вашег цкупа података %(dataset)s је објављена

source: See the reuse
sr: Видите пример употребе

source: See on the dataset page
sr: Видите на страни скупова података

source: This is a test mail
sr: Ово је тестни мејл

source: If you read this, your mail configuration is working
sr: Ако ово читате, ваша мејл конфигурација ради.

source: Your password has been changed.
sr: Ваша лозинка је промењена.

source: If you did not change your password, click below to reset it.
sr: Ако ви нисте променили лозинку, кликните испод да је ресетујете.

source: Reset password
sr: Ресет лозинке

source: Please confirm your email through the link below:
sr: Молимо потврдите вашу мејл адресу путем везе испод:

source: Confirm my account
sr: Потврди мој налог

source: You can log into your account through the link below:
sr: Можете се пријавити на овај налог путем везе испод:

source: Login now
sr: Пријавите се сада

source: Someone has requested a password reset for your %(site)s account. If you didn't, please ignore this email.
sr: Неко је захтевао ресет лозинке за ваш %(site)s налог. Ако ви нисте, молимо игноришите овај мејл.

source: To reset your password, please confirm your request through the link below:
sr: За ресет лозинке, молимо потврдите ваш захтев путем везе испод:

source: Reset my password
sr: Ресетуј ми лозинку

source: Your password for %(site)s has been reset.
sr: Ваша лозинка за %(site)s је ресетована.

source: Welcome to %(site)s!
sr: Добродошли на %(site)s!

source: To activate your account, please confirm your email address through the link below:
sr: Да активирате налог, молимо потврдите вашу мејл адресу путем везе испод:

source: Confirm now
sr: Потврдите сада

source: organization
sr: организација

source: This organization has been deleted. This will be permanent in the next 24 hours
sr: Ова организација је обрисана. Ово ће бити трајно у наредних 24 часа

source: Modify organization
sr: Промените организацију

source: Members
sr: Чланови

source: Technical details
sr: Технички детаљи

source: Modification date
sr: Датум промене

source: Modify information
sr: Промените информације

source: Download list of datasets as csv file
sr: Преузети листу скупова података као csv фајл

source: Pending request to join this organization
sr: Отворени захтеви за приступ овој организацији

source: %(site)s organization search
sr: %(site)s претрага организације

source: organizations
sr: организације

source: %(start)s to %(end)s on %(total)s
sr: %(start)s до %(end)s од %(total)s

source: Number of datasets
sr: Број скупова података

source: %(num)d dataset
sr: %(num)d скуп података

source: Number of reuses by the organization
sr: Број примера употребе организације

source: %(num)d reuse
sr: %(num)d пример употребе

source: Number of followers
sr: Број пратилаца

source: Number of members
sr: Број чланова

source: %(num)d members
sr: %(num)d члан

source: Go to documentation
sr: Идите на документацију

source: Published on %(date)s
sr: Објављено %(date)s

source: This post is a draft and will not be visible by other users
sr: Ова објава је у припреми и неће бити видљива другима

source: This post has been deleted. This will be permanent in the next 24 hours
sr: Ова објава је обрисана. Ово ће бити трајно у наредних 24 часа

source: Previous post
sr: Претходна објава

source: All posts
sr: Све објаве

source: Next post
sr: Следећа објава

source: Posts
sr: Блог

source: %(site)s posts
sr: %(site)s објаве

source: posts
sr: објаве

source: To stay up-to-date, you can subscribe to
sr: Да би били благовремно информисани, претплатите се

source: Subscribe
sr: Претплатите се

source: our newsletter.
sr: наш билтен

source: Number of datasets used
sr: Број коришћених скупова података

source: Stars
sr: Звезде

source: Created by %(user)s
sr: Креирао корисник %(user)s

source: reuse
sr: пример употебе

source: This reuse is private and will not be visible by other users
sr: Овај пример употребе је приватан и неће бити видљив осталим корисницима

source: This reuse has been deleted. This will be permanent in the next 24 hours
sr: Овај пример употребе је обрисан. Ово ће бити трајно у наредних 24 часа

source: Modify reuse
sr: Измените пример употребе

source: Reuse informations
sr: Информације примера употребе

source: Reuser
sr: Корисник података

source: Topic
sr: Тема

source: Publication
sr: Публикација

source: Contact the reuser
sr: Контактирајте корисника података

source: Used datasets
sr: Коришћени скупови података

source: More reuses
sr: Још примера употребе

source: Discussion between the organization and the community about this reuse.
sr: Дискусија између организације и заједнице око овог примера употребе.

source: Discussion between the owner and the community about this reuse.
sr: Дискусија између власника и заједнице око овог примера употребе.

source: Discover more reuses.
sr: Открите још примера употребе.

source: %(site)s reuse search
sr: %(site)s претрага примера употребе

source: Health
sr: Здравље

source: Transport and mobility
sr: Транспорт и мобилност

source: Housing and development
sr: Становање и развој

source: Food and agriculture
sr: Храна и пољопривреда

source: Culture and recreation
sr: Култура и рекреација

source: Economy and business
sr: Економија и бизнис

source: Environment and energy
sr: Животна средина и енергија

source: Work and training
sr: Рад и тренинг

source: Politics and public life
sr: Политика и јавни живот

source: Safety and security
sr: Сигурност и заштита

source: Education and research
sr: Образовање и истраживање

source: Society and demography
sr: Друштво и демографија

source: Law and justice
sr: Закон и право

source: Open data tools
sr: Алати отворених података

source: Others
sr: Остали

source: Search in datasets
sr: Претрага скупова података

source: All
sr: Све

source: Change Password
sr: Промените лозинку

source: Forgotten your password? Enter your email address below, and we'll email instructions for setting a new one.
sr: Заборавили сте лозинку? Унесите вашу лозинку испод, и ми ћемо послати мејлом инструкције за поставку нове.

source: Reset Password
sr: Ресет лозинке

source: Forgot your password?
sr: Заборавили сте лозинку?

source: Recover your password
sr: Опоравак ваше лозинке

source: Confirmation instructions not received?
sr: Потврда да инструкције нису примљене?

source: Send the instructions again
sr: Пошаљите поново инструкције

source: Don't have an account?
sr: Немате налог?

source: Create an account
sr: Направите налог

source: Why create an account?
sr: Зашто направити налог?

source: I have read and accept <a href="%(url)s"> the terms and conditions of the service.</a>
sr: Прочитао сам и прихватио <a href="%(url)s"> правила и услове услуге.</a>

source: Resend confirmation instructions
sr: Поново пошаљи инструкције потврде

source: Submit
sr: Поднеси

source: Dashboard
sr: Преглед

source: Site metrics and activity
sr: Метрике и активност сајта

source: activity
sr: активност

source: Community activity
sr: Активност заједнице

source: Coverage map
sr: Мапа покривености

source: Display datasets on a map
sr: Прикажи скуп података на мапи

source: coverage
sr: покривеност

source: map
sr: мапа

source: Datasets related to the town of %(name)s with INSEE code %(code)s and postal code %(postal)s
sr: Скупови података повезани са градом %(name)s са INSEE кодом %(code)s ипоштанским кодом %(postal)s

source: Region:
sr: Регион:

source: County:
sr: Округ:

source: Town:
sr: Град:

source: Source:
sr: Извор:

source: Submit your logo through:
sr: Достави свој лого путем:

source: we only expose logos under an open license
sr: само отварамо логое под отвореном лиценцом

source: INSEE code:
sr: INSEE код:

source: Postal code:
sr: Поштански код:

source: Population:
sr: Популација:

source: Datasets related to the county of %(name)s with INSEE code %(code)s
sr: Скупови података повезани са округом %(name)s са INSEE кодом %(code)s

source: Main cities:
sr: Главни градови:

source: French regions
sr: Региони

source: This page is no longer maintained. We are working on new territories features.
sr: Ова страна се више не одржава. Радимо на новим садржајима за територије.

source: Click to navigate to the given region:
sr: Клик за навигацију на регион:

source: Or sorted alphabetically:
sr: Или поређано према алфабету:

source: Datasets related to the region of %(name)s with INSEE code %(code)s
sr: Скупови података који су повезани са регионом %(name)s са INSEE кодом %(code)s

source: Previously:
sr: Претходно:

source: Counties:
sr: Окрузи:

source: Administrative level
sr: Административни ниво

source: Population
sr: Популација

source: This territory has been replaced by:
sr: Ова територија је замењена са:

source: since
sr: од

source: If you want your datasets to appear in that list, the geographical zone associated must be the exact same one of that territory (%(code)s).
sr: Уколико желите да се ваш скуп података појави на тој листи, додељена географска зона мора бити иста као од територије(%(code)s).

source: You want to add your own datasets to that list?
sr: Желите да додате ваш скуп података на ову листу?
